<?php

/**
* | Категории в магазине |
*
* Формат: ID => ['name' => 'НАЗВАНИЕ', 'descr' => 'ОПИСАНИЕ']
* ID используется в конфигурации товаров;
* ID не должен дублироваться в текущем файле!
* Нумерация ID должна начинаться с нуля в возрастающем порядке для правильного отображения на сайте (0, 1, 2, 3, 4, 5, ....)!
*/

return [
   0 => [
      'name' => 'Привилегии',
      'descr' => 'А ты понял, что пришло твоё время? Приобрети привилегию на нашем проекте и поддержи его дальнейшее развитие. Все привилегии выдаются навсегда, а также работает система доплаты.'
   ],

   1 => [
      'name' => 'Кейсы',
      'descr' => 'Только у нас самые топовые кейсы :)'
   ],

   2 => [
      'name' => 'Разное',
      'descr' => 'Здесь продаём всё от А до Я!'
   ],

   3 => [
      'name' => 'BedWars',
      'descr' => 'Только лучшее для BedWars режима!'
   ]
];

?>